HELP_1 = """**<u>↶اوامر المشرفين :</u>**

الامر : ‹ /pause › : ايقاف التشغيل في الاتصال مؤقتا
الامر : ‹ /resume › : استئناف التشغيل في الاتصال
الامر : ‹ /mute › : كتم صوت البوت
الامر : ‹ /unmute › : الغاء كتم صوت البوت
الامر : ‹ /skip › : تخطي التشغيل الحالي
الامر : ‹ /stop › : ايقاف التشغيل في الاتصال
الامر : ‹ /shuffle › : تغيير ترتيب قائمه الانتظار
الامر : ‹ /restart › : اعاده تشغيل البوت في مجموعتك**"""


HELP_2 = """<u>**↶اوامر التشغيل:**</u>

وامر التشغيل :
الامر : ‹ /play - /vplay - /cplay › : بدء التشغيل في الاتصال 
الامر : ‹ /channelplay ايدي قناه › : ربط البوت في قناه محدده

قوائم تشغيل البوت :
الامر : ‹ /playlist › : عرض قائمه التشغيل في البوت
الامر : ‹ /deleteplaylist › : حذف تشغيل محدد من القائمه
الامر : ‹ /play › : التشغيل من قوائم التشغيل."""


HELP_3 = """<u>**↶اوامر البوت :**</u>

اوامر البوت :
الامر : ‹ /stats › : جلب احصائيات البوت
الامر : ‹ /sudolist › : عرض قائمه المطورين في البوت
الامر : ‹ /lyrics كلمات الاغنيه › : للبحث في الويب عنها
الامر : ‹ /song رابط - عنوان فيديو › : للتحميل من اليوتيوب"""

HELP_4 = """<u>**↶اوامر إضافية:**</u>

الامر : ‹ /help › : عرض قائمه المساعده
الامر : ‹ /ping › : قياس بنك البوت

اعدادات المجموعات :
الامر : ‹ /settings › : عرض قائمه اعدادات مجموعتك"""

HELP_5 = """**<u>↶مميزات السورس :</u>
◇︰‹ اسمي › لعرض اسمك الكامل .

◇︰‹ كت › للحصول على اسئله كت عشوائيه .

◇︰‹ جراف › بالرد على ميديا لاستخراج رابطها .

◇︰‹ ايدي › للحصول على ايديك وايدي المجموعة .

◇︰‹ الاوامر › لاضهار قائمة الاوامر كامله .**

"""

HELP_7 = """**<u>↶مميزات السورس :</u>
◇︰‹ اسمي › لعرض اسمك الكامل .

◇︰‹ كت › للحصول على اسئله كت عشوائيه .

◇︰‹ جراف › بالرد على ميديا لاستخراج رابطها .

◇︰‹ ايدي › للحصول على ايديك وايدي المجموعة .

◇︰‹ الاوامر › لاضهار قائمة الاوامر كامله .**


"""
HELP_8 = """**<u>↶مميزات السورس :</u>**
◇︰‹ اسمي › لعرض اسمك الكامل .

◇︰‹ كت › للحصول على اسئله كت عشوائيه .

◇︰‹ جراف › بالرد على ميديا لاستخراج رابطها .

◇︰‹ ايدي › للحصول على ايديك وايدي المجموعة .

◇︰‹ الاوامر › لاضهار قائمة الاوامر كامله .**
"""
